<div id="sitemap" style="overflow: hidden;"> 
	<div class="col">
		<div class="sbox">
			<ul>ตุ๊กตาวัฒนธรรมไทย
				<li>การแต่งกายผู้หญิง</li>
				<li>การแต่งกายผู้ชาย</li>
				<li>การแต่งกายเด็ก</li>
				<li>การแต่งกายผู้ใหญ่</li>
			</ul><br>
			<ul>ตุ๊กตาการละเล่นไทย
				<li>มวยไทย</li>
				<li>ม้าก้านกล้วย</li>
				<li>กาฟักไข่</li>
				<li>รีรีข้าวสาร</li>
				<li>มอญซ่อนผ้า</li>
			</ul><br>
			<ul>ตุ๊กตาอาเซียน
				<li>กัมพูชา</li>
				<li>บรูไน</li>
				<li>พม่า</li>
				<li>ไทย</li>
				<li>มาเลเซีย</li>
				<li>ลาว</li>
				<li>เวียดนาม</li>
				<li>สิงคโปร์</li>
				<li>อินโดนีเซีย</li>
			</ul><br>
		</div><!--end sbox-->
		<div class="sbox">
			<ul>ตุ๊กตาดนตรีไทย
				<li>ระนาด</li>
				<li>จะเข้</li>
				<li>ขิม</li>
				<li>ซออู้</li>
			</ul><br>
			<ul>เรือ
				<li>เรือขายผลไม้</li>
				<li>เรือพระราชวัง</li>
				<li>เรือเครื่องดินเผา</li>
				<li>เรือโดยสาร</li>
				<li>เรือพาย</li>
			</ul><br>
			<ul>ตุ๊กตาไม้
				<li>ชิงช้าไม้</li>
				<li>ม้าโยก</li>
				<li>ชิงช้าสวรรค์</li>
			</ul><br>
		</div><!--end sbox-->
	</div><!--end col-->
	<div class="col">
		<div class="sbox">
			<ul>ตุ๊กตาวัฒนธรรมไทย
				<li>การแต่งกายผู้หญิง</li>
				<li>การแต่งกายผู้ชาย</li>
				<li>การแต่งกายเด็ก</li>
				<li>การแต่งกายผู้ใหญ่</li>
			</ul><br>
			<ul>ตุ๊กตาการละเล่นไทย
				<li>มวยไทย</li>
				<li>ม้าก้านกล้วย</li>
				<li>กาฟักไข่</li>
				<li>รีรีข้าวสาร</li>
				<li>มอญซ่อนผ้า</li>
			</ul><br>
			<ul>ตุ๊กตาอาเซียน
				<li>กัมพูชา</li>
				<li>บรูไน</li>
				<li>พม่า</li>
				<li>ไทย</li>
				<li>มาเลเซีย</li>
				<li>ลาว</li>
				<li>เวียดนาม</li>
				<li>สิงคโปร์</li>
				<li>อินโดนีเซีย</li>
			</ul><br>
		</div><!--end sbox-->
		<div class="sbox">
			<ul>ตุ๊กตาดนตรีไทย
				<li>ระนาด</li>
				<li>จะเข้</li>
				<li>ขิม</li>
				<li>ซออู้</li>
			</ul><br>
			<ul>เรือ
				<li>เรือขายผลไม้</li>
				<li>เรือพระราชวัง</li>
				<li>เรือเครื่องดินเผา</li>
				<li>เรือโดยสาร</li>
				<li>เรือพาย</li>
			</ul><br>
			<ul>ตุ๊กตาไม้
				<li>ชิงช้าไม้</li>
				<li>ม้าโยก</li>
				<li>ชิงช้าสวรรค์</li>
			</ul><br>
		</div><!--end sbox-->
	</div><!--end col-->
</div><!--end sitemap-->